{"version":"1.0","truncation":{"max_length":101,"strategy":"LongestFirst","stride":0},"padding":{"strategy":"BatchLongest","direction":"Right","pad_to_multiple_of":null,"pad_id":0,"pad_type_id":0,"pad_token":"[PAD]"},"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[EOT]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"[enenen]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"[dedede]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFKC"},{"type":"Lowercase"}]},"pre_tokenizer":{"type":"Sequence","pretokenizers":[{"type":"Whitespace"},{"type":"Punctuation"},{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},{"type":"Digits","individual_digits":true}]},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"[enenen]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[EOT]","type_id":0}}],"pair":[{"SpecialToken":{"id":"[enenen]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[dedede]","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"[EOT]","type_id":1}}],"special_tokens":{"[EOT]":{"id":"[EOT]","ids":[2],"tokens":["[EOT]"]},"[dedede]":{"id":"[dedede]","ids":[6],"tokens":["[dedede]"]},"[enenen]":{"id":"[enenen]","ids":[5],"tokens":["[enenen]"]}}},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[PAD]":0,"[CLS]":1,"[EOT]":2,"[UNK]":3,"[MASK]":4,"[enenen]":5,"[dedede]":6,"!":7,"\"":8,"$":9,"%":10,"&":11,"'":12,"(":13,")":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"=":32,"?":33,"[":34,"]":35,"a":36,"b":37,"c":38,"d":39,"e":40,"f":41,"g":42,"h":43,"i":44,"j":45,"k":46,"l":47,"m":48,"n":49,"o":50,"p":51,"q":52,"r":53,"s":54,"t":55,"u":56,"v":57,"w":58,"x":59,"y":60,"z":61,"|":62,"¡":63,"£":64,"¤":65,"¨":66,"©":67,"ª":68,"¯":69,"°":70,"±":71,"³":72,"¶":73,"º":74,"¼":75,"½":76,"¾":77,"Â":78,"Ã":79,"Ä":80,"Å":81,"Ġ":82,"Ĥ":83,"Ħ":84,"Ī":85,"į":86,"ı":87,"Ļ":88,"Ľ":89,"Ł":90,"Ń":91,"er":92,"en":93,"in":94,"Ġa":95,"Ġd":96,"Ġt":97,"ch":98,"Ġs":99,"Ġ,":100,"Ġw":101,"es":102,"Ġth":103,"Ġ.":104,"on":105,"is":106,"Ġm":107,"it":108,"Ġb":109,"an":110,"un":111,"Ġthe":112,"re":113,"ie":114,"Ġh":115,"at":116,"or":117,"Ġf":118,"Ġp":119,"Ġe":120,"Ġin":121,"Ġo":122,"Ġg":123,"as":124,"ich":125,"ar":126,"al":127,"Ġn":128,"Ġv":129,"Ġc":130,"te":131,"le":132,"Ġan":133,"Ġun":134,"ro":135,"us":136,"ing":137,"Ġ\"":138,"Ġdie":139,"Ġof":140,"el":141,"Ġl":142,"ur":143,"Ġder":144,"Ġk":145,"ion":146,"Ġbe":147,"Ã¤":148,"ig":149,"Ġto":150,"Ġi":151,"ed":152,"Ġz":153,"ent":154,"Ġein":155,"il":156,"Ġis":157,"ter":158,"ic":159,"Ġand":160,"st":161,"Ġund":162,"em":163,"ung":164,"Ġ-":165,"ut":166,"Ġst":167,"ir":168,"ra":169,"ten":170,"Ġre":171,"ol":172,"om":173,"Ġdas":174,"et":175,"Ġal":176,"am":177,"Ġer":178,"Ġj":179,"hr":180,"Ġver":181,"um":182,"id":183,"ge":184,"Ġau":185,"eit":186,"Ġha":187,"ein":188,"ber":189,"der":190,"sch":191,"Ġwh":192,"iv":193,"ul":194,"Ã¶":195,"icht":196,"ot":197,"Ġr":198,"ies":199,"den":200,"Ġzu":201,"de":202,"im":203,"Ġfor":204,"Ġon":205,"and":206,"ation":207,"ere":208,"Ġden":209,"gen":210,"lich":211,"ct":212,"ly":213,"os":214,"isch":215,"Ġim":216,"Ġvon":217,"ay":218,"Ġit":219,"Ġge":220,"ier":221,"ow":222,"ben":223,"Ġpro":224,"ess":225,"est":226,"Ġthat":227,"ach":228,"Ġauf":229,"Ġmit":230,"ag":231,"ik":232,"Ġsch":233,"Ġist":234,"Ġle":235,"ver":236,"ĠfÃ":237,"Ġ'":238,"ad":239,"Ġme":240,"Ġwe":241,"ce":242,"Ġy":243,"ers":244,"Ġes":245,"Ġhe":246,"ill":247,"ck":248,"ÃŁ":249,"ith":250,"Ġnicht":251,"op":252,"Ġsp":253,"Ġdies":254,"Ġso":255,"ist":256,"Ġwith":257,"Ġare":258,"ff":259,"Ġwir":260,"Ġdass":261,"Ġwas":262,"ab":263,"th":264,"Ġne":265,"Ġse":266,"Ġals":267,"Ġaus":268,"ann":269,"ve":270,"ind":271,"Ġas":272,"Ġde":273,"Ġdes":274,"Ġsie":275,"Ġpr":276,"Ġch":277,"Ġsich":278,"ft":279,"Ġnot":280,"Ġcon":281,"Ġex":282,"Ġor":283,"up":284,"we":285,"end":286,"Ġthis":287,"Ġdem":288,"Ġam":289,"Ġeine":290,"Ġar":291,"ah":292,"Ġmo":293,"ht":294,"men":295,"Ġab":296,"Ġco":297,"ak":298,"Ġat":299,"au":300,"Ġges":301,"ou":302,"Ġsein":303,"Ġwor":304,"Ġman":305,"och":306,"ant":307,"all":308,"iel":309,"Ġich":310,"Ġcom":311,"ted":312,"ate":313,"Ã¤n":314,"be":315,"Ġvor":316,"und":317,"art":318,"hn":319,"ahr":320,"ib":321,"rom":322,"ste":323,"Ġwer":324,"ischen":325,"Ġall":326,"qu":327,"Ġ?":328,"ĠÃ":329,"kt":330,"ain":331,"uch":332,"oll":333,"ap":334,"Ġby":335,"ll":336,"Ġhave":337,"se":338,"Ġsh":339,"Ġhat":340,"ive":341,"ern":342,"ien":343,"Ġwar":344,"ell":345,"Ġ(":346,"Ġ)":347,"ort":348,"Ġfrom":349,"sen":350,"tr":351,"tern":352,"if":353,"Ġsind":354,"Ġ:":355,"pe":356,"ungen":357,"ity":358,"aus":359,"Ġpl":360,"Ġdo":361,"ial":362,"hen":363,"Ġwill":364,"ang":365,"Ġhas":366,"Ġte":367,"Ġsa":368,"her":369,"ze":370,"Ġthey":371,"igen":372,"Ġreg":373,"Ġum":374,"Ġpe":375,"Ġbut":376,"Ġauch":377,"ub":378,"Ġro":379,"uld":380,"Ġwo":381,"ug":382,"Ġus":383,"elt":384,"Ġwhich":385,"Ġbes":386,"Ġwie":387,"ans":388,"Ġwerden":389,"Ġthere":390,"ast":391,"Ġtr":392,"pl":393,"Ġen":394,"Ġnach":395,"enn":396,"Ġwho":397,"Ġeu":398,"ud":399,"zen":400,"od":401,"Ġmus":402,"ts":403,"Ġwur":404,"Ġhis":405,"Ġmar":406,"ear":407,"ight":408,"our":409,"scha":410,"Ġgr":411,"ok":412,"Ġyou":413,"Ġcan":414,"ige":415,"hl":416,"Ġent":417,"Ġla":418,"Ġhaben":419,"are":420,"cc":421,"ne":422,"Ġunter":423,"Ġaber":424,"ure":425,"Ġgo":426,"Ġeiner":427,"ment":428,"Ġdur":429,"ger":430,"ise":431,"Ġbei":432,"ass":433,"Ġjahr":434,"ction":435,"ische":436,"etz":437,"Ġbr":438,"ard":439,"mer":440,"nen":441,"Ġpol":442,"Ã¤t":443,"ile":444,"ore":445,"Ġda":446,"Ġtheir":447,"ip":448,"ome":449,"Ġpeop":450,"Ġpeople":451,"ld":452,"Ã¤r":453,"Ġdi":454,"Ã¶n":455,"schaft":456,"Ġno":457,"ia":458,"Ġmon":459,"Ġwird":460,"erm":461,"Ġgro":462,"Ġkon":463,"Ã¶r":464,"Ġuns":465,"Ġeinen":466,"ges":467,"Ġoder":468,"Ġeuro":469,"per":470,"Ġres":471,"pr":472,"Ġeinem":473,"ungs":474,"Ġalso":475,"beit":476,"ous":477,"ute":478,"fÃ":479,"ord":480,"Ġra":481,"Ġone":482,"Ġlo":483,"ild":484,"sten":485,"Ġfr":486,"fen":487,"ven":488,"Ġyear":489,"Ġsaid":490,"Ġdar":491,"Ġmein":492,"aat":493,"lichen":494,"Ġad":495,"Ġzur":496,"ken":497,"Ġmex":498,"pt":499,"ue":500,"ident":501,"eren":502,"ine":503,"Ġber":504,"ime":505,"Ġste":506,"Ġfre":507,"wo":508,"Ġher":509,"Ġih":510,"ays":511,"og":512,"Ġinter":513,"iert":514,"Ġsag":515,"Ġgew":516,"out":517,"ert":518,"ition":519,"uss":520,"dern":521,"ult":522,"Ġdiese":523,"age":524,"ke":525,"Ġmen":526,"Ġkein":527,"ÃŁen":528,"hal":529,"Ġap":530,"Ġnur":531,"ĠkÃ¶n":532,"heit":533,"Ġwelt":534,"Ġob":535,"Ġaf":536,"Ġmy":537,"ust":538,"Ġdurch":539,"Ġjed":540,"Ġcoun":541,"ally":542,"Ġwurde":543,"ack":544,"fe":545,"Ġmehr":546,"me":547,"Ġqu":548,"ish":549,"Ġpart":550,"ational":551,"gan":552,"Ġma":553,"Ġoff":554,"ign":555,"du":556,"tz":557,"Ġwenn":558,"Ġcl":559,"Ġstat":560,"Ġwork":561,"ble":562,"Ġsy":563,"Ġwere":564,"ong":565,"keit":566,"Ġbl":567,"reat":568,"Ġgen":569,"Ġihr":570,"ffen":571,"Ġcomp":572,"Ġamer":573,"Ġmore":574,"Ã¤hr":575,"ibt":576,"Ġper":577,"Ġnoch":578,"Ġstaat":579,"ommen":580,"ame":581,"he":582,"iz":583,"ian":584,"ied":585,"zu":586,"Ġhow":587,"schen":588,"Ġnew":589,"gr":590,"Ġits":591,"cht":592,"Ġfa":593,"Ġfe":594,"Ġbec":595,"Ġhad":596,"ahl":597,"ank":598,"Ġbeen":599,"ents":600,"for":601,"ings":602,"to":603,"Ġmill":604,"Ġbis":605,"Ġhand":606,"chen":607,"Ġpre":608,"ieren":609,"Ġschw":610,"Ġoth":611,"Ġgl":612,"ary":613,"ose":614,"kl":615,"Ġpers":616,"Ġtra":617,"rit":618,"Ġacc":619,"ice":620,"amp":621,"ake":622,"lle":623,"Ġthem":624,"ens":625,"Ġout":626,"Ġbet":627,"Ġzw":628,"ubl":629,"gt":630,"Ġag":631,"Ġworld":632,"mit":633,"Ġtime":634,"Ġzum":635,"Ġwhat":636,"Ġwould":637,"port":638,"one":639,"ons":640,"isten":641,"Ġlik":642,"Ã¤s":643,"Ġintern":644,"ions":645,"Ġisra":646,"Ġwhen":647,"Ġisrael":648,"Ġhin":649,"ters":650,"ated":651,"ican":652,"ac":653,"je":654,"ese":655,"Ġmann":656,"Ġbeh":657,"Ġonly":658,"tw":659,"ange":660,"liche":661,"Ġgesch":662,"stem":663,"now":664,"Ġph":665,"eld":666,"ikan":667,"Ġlaw":668,"ace":669,"fl":670,"oc":671,"Ġbo":672,"Ġever":673,"tet":674,"schl":675,"Ġyears":676,"Ġihre":677,"ory":678,"ren":679,"Ġpar":680,"Ġpos":681,"Ġeven":682,"Ġop":683,"Ġhabe":684,"ations":685,"gh":686,"Ġsoll":687,"Ġland":688,"Ġstud":689,"Ġalle":690,"Ġarbeit":691,"Ġcountr":692,"cial":693,"gl":694,"Ġ%":695,"Ġup":696,"Ġfl":697,"Ġgibt":698,"ical":699,"ide":700,"Ġproble":701,"Ġart":702,"Ġins":703,"Ġif":704,"Ġcont":705,"ister":706,"Ġmin":707,"ater":708,"Ġpat":709,"Ġkann":710,"ember":711,"ivers":712,"Ġleben":713,"Ġother":714,"ite":715,"igt":716,"ick":717,"Ġverb":718,"Ġdr":719,"Ġem":720,"Ġger":721,"Ġnor":722,"led":723,"Ġihn":724,"stit":725,"erv":726,"Ġdis":727,"ors":728,"Ġgegen":729,"Ġpres":730,"Ġseine":731,"tel":732,"essen":733,"ause":734,"Ġlike":735,"ph":736,"Ġsm":737,"Ġbest":738,"Ġkr":739,"Ġbef":740,"ionen":741,"able":742,"Ġevery":743,"dem":744,"Ġfir":745,"Ġvie":746,"urs":747,"ict":748,"uth":749,"Ġmenschen":750,"oin":751,"Ġwa":752,"Ġele":753,"Ġstate":754,"Ġvers":755,"Ġspe":756,"Ġabout":757,"Ġsystem":758,"Ġdam":759,"Ġgem":760,"ase":761,"ely":762,"geb":763,"Ġpolit":764,"Ġsays":765,"Ġfin":766,"Ġinc":767,"Ġnow":768,"Ġviel":769,"Ġlie":770,"Ġzeit":771,"imm":772,"Ġdieser":773,"Ġsagt":774,"Ġkeine":775,"hing":776,"Ġsc":777,"Ġsel":778,"Ġetw":779,"teil":780,"Ġjust":781,"bs":782,"mal":783,"che":784,"Ġsome":785,"Ġhig":786,"Ġunivers":787,"Ġsho":788,"ient":789,"ink":790,"Ġweit":791,"Ġthese":792,"red":793,"Ġover":794,"Ġdeut":795,"hmen":796,"ys":797,"any":798,"eln":799,"Ġgeb":800,"ty":801,"Ġ;":802,"Ġsit":803,"Ġsuch":804,"iger":805,"str":806,"Ġwhere":807,"ĠkÃ¶nnen":808,"Ġproblem":809,"ĠwÃ":810,"Ġmach":811,"Ġfra":812,"Ġnie":813,"Ġrec":814,"Ġass":815,"Ġtrans":816,"ever":817,"wer":818,"Ġend":819,"Ġmil":820,"Ġmay":821,"Ġunder":822,"olog":823,"ierung":824,"Ġperson":825,"pro":826,"inn":827,"Ġseit":828,"ĠmÃ¶":829,"Ã¤u":830,"Ġstra":831,"Ġprof":832,"Ġleg":833,"Ġjahren":834,"Ġafter":835,"Ġbecause":836,"cy":837,"Ġtel":838,"Ġsup":839,"ond":840,"iss":841,"alt":842,"Ġkom":843,"ife":844,"bst":845,"tre":846,"Ġtwo":847,"itÃ¤t":848,"anz":849,"Ġour":850,"Ġcol":851,"Ġbesch":852,"fol":853,"ks":854,"Ġmir":855,"Ġfam":856,"ution":857,"Ġstar":858,"ists":859,"auf":860,"Ġteil":861,"Ġhowever":862,"ĠmÃ":863,"Ġvo":864,"Ġbez":865,"sche":866,"cts":867,"Ġdieses":868,"Ġmost":869,"Ġmany":870,"Ġinternational":871,"Ġthan":872,"Ġhim":873,"Ġhier":874,"leich":875,"Ġany":876,"round":877,"Ġzwe":878,"Ġright":879,"Ġpriv":880,"ĠprÃ¤s":881,"Ġdoes":882,"ost":883,"inder":884,"ance":885,"Ġrel":886,"weise":887,"Ġwurden":888,"Ġdiff":889,"glich":890,"Ġfo":891,"Ġec":892,"ico":893,"Ġrep":894,"ahre":895,"man":896,"ual":897,"Ġact":898,"Ġsu":899,"Ġson":900,"Ġind":901,"Ġcent":902,"Ġschl":903,"Ġexper":904,"Ġpresident":905,"Ġfirst":906,"cted":907,"wn":908,"Ġhum":909,"Ġpra":910,"Ġgerm":911,"els":912,"Ã¤hl":913,"Ġstr":914,"eits":915,"Ġorgan":916,"ĠgroÃŁ":917,"ha":918,"uen":919,"Ġdoll":920,"ative":921,"Ġdollar":922,"ced":923,"ler":924,"ree":925,"Ġknow":926,"ement":927,"Ġcour":928,"llen":929,"ublic":930,"Ġmanning":931,"Ġteles":932,"ĠprÃ¤sident":933,"fer":934,"ov":935,"piel":936,"Ġnat":937,"ular":938,"Ġspiel":939,"Ġdec":940,"upt":941,"Ġselbst":942,"ious":943,"uan":944,"Ġdre":945,"Ġdann":946,"Ġsol":947,"ital":948,"assen":949,"arbeit":950,"Ġlang":951,"Ġeines":952,"utz":953,"Ã¶ff":954,"Ġruss":955,"ough":956,"klÃ¤r":957,"Ġviele":958,"Ġdamit":959,"av":960,"fall":961,"chn":962,"Ġrem":963,"Ġhatte":964,"Ġshould":965,"Ġfamil":966,"nis":967,"rat":968,"tro":969,"Ġsom":970,"ĠwÃ¤hr":971,"itt":972,"read":973,"Ġget":974,"Ġlife":975,"Ã¤l":976,"Ã¤ch":977,"Ġzus":978,"Ġproje":979,"adt":980,"llt":981,"form":982,"gy":983,"Ġwant":984,"Ġmich":985,"ieg":986,"Ġinto":987,"Ġjahre":988,"istr":989,"Ġchin":990,"Ġstates":991,"Ġmilit":992,"fahr":993,"hÃ¶r":994,"sicht":995,"zeit":996,"ale":997,"Ġcr":998,"Ġlar":999},"merges":["e r","e n","i n","Ġ a","Ġ d","Ġ t","c h","Ġ s","Ġ ,","Ġ w","e s","Ġt h","Ġ .","o n","i s","Ġ m","i t","Ġ b","a n","u n","Ġth e","r e","i e","Ġ h","a t","o r","Ġ f","Ġ p","Ġ e","Ġ in","Ġ o","Ġ g","a s","i ch","a r","a l","Ġ n","Ġ v","Ġ c","t e","l e","Ġa n","Ġ un","r o","u s","in g","Ġ \"","Ġd ie","Ġo f","e l","Ġ l","u r","Ġd er","Ġ k","i on","Ġb e","Ã ¤","i g","Ġt o","Ġ i","e d","Ġ z","en t","Ġe in","i l","Ġ is","t er","i c","Ġan d","s t","Ġun d","e m","un g","Ġ -","u t","Ġs t","i r","r a","t en","Ġ re","o l","o m","Ġd as","e t","Ġa l","a m","Ġ er","Ġ j","h r","Ġv er","u m","i d","g e","Ġa u","e it","Ġh a","e in","b er","d er","s ch","Ġw h","i v","u l","Ã ¶","ich t","o t","Ġ r","i es","d en","Ġz u","d e","i m","Ġf or","Ġ on","an d","at ion","er e","Ġd en","g en","l ich","c t","l y","o s","is ch","Ġi m","Ġv on","a y","Ġ it","Ġg e","i er","o w","b en","Ġp ro","es s","es t","Ġth at","a ch","Ġau f","Ġm it","a g","i k","Ġs ch","Ġis t","Ġ le","v er","Ġf Ã","Ġ '","a d","Ġm e","Ġw e","c e","Ġ y","er s","Ġ es","Ġh e","il l","c k","Ã Ł","it h","Ġn icht","o p","Ġs p","Ġd ies","Ġs o","is t","Ġw ith","Ġa re","f f","Ġw ir","Ġdas s","Ġw as","a b","t h","Ġn e","Ġs e","Ġal s","Ġa us","an n","v e","in d","Ġa s","Ġd e","Ġd es","Ġs ie","Ġp r","Ġ ch","Ġs ich","f t","Ġn ot","Ġc on","Ġe x","Ġ or","u p","w e","en d","Ġth is","Ġd em","Ġa m","Ġein e","Ġa r","a h","Ġm o","h t","m en","Ġa b","Ġc o","a k","Ġa t","a u","Ġg es","o u","Ġs ein","Ġw or","Ġm an","o ch","an t","al l","ie l","Ġ ich","Ġc om","te d","at e","Ã¤ n","b e","Ġv or","un d","ar t","h n","a hr","i b","ro m","s te","Ġw er","isch en","Ġal l","q u","Ġ ?","Ġ Ã","k t","a in","u ch","ol l","a p","Ġb y","l l","Ġha ve","s e","Ġs h","Ġh at","iv e","er n","i en","Ġw ar","el l","Ġ (","Ġ )","or t","Ġf rom","s en","t r","ter n","i f","Ġs ind","Ġ :","p e","ung en","it y","a us","Ġp l","Ġd o","i al","h en","Ġw ill","an g","Ġh as","Ġt e","Ġs a","h er","z e","Ġthe y","ig en","Ġre g","Ġ um","Ġp e","Ġb ut","Ġau ch","u b","Ġ ro","ul d","Ġw o","u g","Ġ us","el t","Ġwh ich","Ġb es","Ġw ie","an s","Ġwer den","Ġth ere","as t","Ġt r","p l","Ġ en","Ġn ach","en n","Ġwh o","Ġe u","u d","z en","o d","Ġm us","t s","Ġw ur","Ġh is","Ġm ar","e ar","ig ht","o ur","sch a","Ġg r","o k","Ġy ou","Ġc an","ig e","h l","Ġ ent","Ġl a","Ġha ben","a re","c c","n e","Ġun ter","Ġa ber","u re","Ġg o","Ġein er","m ent","Ġd ur","g er","is e","Ġbe i","as s","Ġj ahr","ct ion","isch e","et z","Ġb r","ar d","m er","n en","Ġp ol","Ã¤ t","i le","o re","Ġd a","Ġthe ir","i p","om e","Ġpe op","Ġpeop le","l d","Ã¤ r","Ġd i","Ã¶ n","scha ft","Ġn o","i a","Ġm on","Ġwir d","er m","Ġg ro","Ġk on","Ã¶ r","Ġun s","Ġein en","g es","Ġo der","Ġeu ro","p er","Ġr es","p r","Ġein em","ung s","Ġals o","b eit","o us","u te","f Ã","or d","Ġ ra","Ġon e","Ġl o","il d","st en","Ġf r","f en","v en","Ġy ear","Ġsa id","Ġd ar","Ġm ein","a at","lich en","Ġa d","Ġz ur","k en","Ġme x","p t","u e","id ent","er en","in e","Ġb er","im e","Ġs te","Ġf re","w o","Ġh er","Ġi h","ay s","o g","Ġin ter","ier t","Ġs ag","Ġge w","o ut","er t","it ion","us s","der n","ul t","Ġdies e","a ge","k e","Ġm en","Ġk ein","ÃŁ en","h al","Ġa p","Ġn ur","Ġk Ã¶n","h eit","Ġw elt","Ġo b","Ġa f","Ġm y","us t","Ġdur ch","Ġj ed","Ġco un","al ly","Ġwur de","a ck","f e","Ġme hr","m e","Ġ qu","is h","Ġp art","ation al","g an","Ġm a","Ġof f","ig n","d u","t z","Ġw enn","Ġc l","Ġst at","Ġwor k","b le","Ġs y","Ġw ere","on g","k eit","Ġb l","re at","Ġg en","Ġi hr","ff en","Ġcom p","Ġam er","Ġmo re","Ã¤ hr","ib t","Ġp er","Ġn och","Ġst aat","om men","am e","h e","i z","i an","ie d","z u","Ġh ow","sch en","Ġne w","g r","Ġit s","ch t","Ġf a","Ġf e","Ġbe c","Ġha d","ah l","an k","Ġbe en","ent s","f or","ing s","t o","Ġm ill","Ġb is","Ġh and","ch en","Ġp re","ier en","Ġsch w","Ġo th","Ġg l","ar y","os e","k l","Ġp ers","Ġt ra","r it","Ġa cc","ic e","am p","ak e","l le","Ġthe m","en s","Ġo ut","Ġbe t","Ġz w","ub l","g t","Ġa g","Ġwor ld","m it","Ġt ime","Ġz um","Ġwh at","Ġwo uld","p ort","on e","on s","is ten","Ġl ik","Ã¤ s","Ġin tern","ion s","Ġis ra","Ġwh en","Ġisra el","Ġh in","ter s","at ed","ic an","a c","j e","es e","Ġm ann","Ġbe h","Ġon ly","t w","an ge","lich e","Ġges ch","ste m","n ow","Ġp h","el d","ik an","Ġla w","a ce","f l","o c","Ġb o","Ġe ver","te t","sch l","Ġyear s","Ġih re","or y","r en","Ġp ar","Ġp os","Ġe ven","Ġo p","Ġha be","ation s","g h","Ġs oll","Ġl and","Ġst ud","Ġal le","Ġar beit","Ġcoun tr","c ial","g l","Ġ %","Ġ up","Ġf l","Ġg ibt","ic al","id e","Ġpro ble","Ġar t","Ġin s","Ġi f","Ġcon t","is ter","Ġm in","at er","Ġp at","Ġk ann","em ber","iv ers","Ġle ben","Ġoth er","it e","ig t","ic k","Ġver b","Ġd r","Ġe m","Ġg er","Ġn or","le d","Ġi hn","st it","er v","Ġd is","or s","Ġge gen","Ġpr es","Ġsein e","te l","ess en","aus e","Ġlik e","p h","Ġs m","Ġb est","Ġk r","Ġbe f","ion en","ab le","Ġever y","d em","Ġf ir","Ġv ie","ur s","ic t","ut h","Ġmen schen","o in","Ġw a","Ġe le","Ġst ate","Ġver s","Ġsp e","Ġab out","Ġsy stem","Ġd am","Ġg em","as e","el y","ge b","Ġpol it","Ġs ays","Ġf in","Ġin c","Ġn ow","Ġv iel","Ġl ie","Ġz eit","im m","Ġdies er","Ġsag t","Ġkein e","h ing","Ġs c","Ġs el","Ġe tw","te il","Ġj ust","b s","m al","ch e","Ġs ome","Ġh ig","Ġun ivers","Ġsh o","i ent","in k","Ġw eit","Ġth ese","re d","Ġo ver","Ġde ut","h men","y s","an y","el n","Ġge b","t y","Ġ ;","Ġs it","Ġs uch","ig er","st r","Ġwh ere","ĠkÃ¶n nen","Ġproble m","Ġw Ã","Ġm ach","Ġf ra","Ġn ie","Ġre c","Ġas s","Ġtr ans","e ver","w er","Ġ end","Ġm il","Ġm ay","Ġund er","ol og","ier ung","Ġpers on","p ro","in n","Ġs eit","Ġm Ã¶","Ã¤ u","Ġst ra","Ġpro f","Ġle g","Ġjahr en","Ġaf ter","Ġbec ause","c y","Ġt el","Ġs up","on d","is s","al t","Ġk om","if e","b st","t re","Ġt wo","it Ã¤t","an z","Ġo ur","Ġc ol","Ġbes ch","f ol","k s","Ġm ir","Ġf am","ut ion","Ġst ar","ist s","au f","Ġte il","Ġhow ever","Ġm Ã","Ġv o","Ġbe z","sch e","ct s","Ġdies es","Ġmo st","Ġman y","Ġintern ational","Ġth an","Ġh im","Ġh ier","le ich","Ġan y","ro und","Ġz we","Ġr ight","Ġpr iv","Ġpr Ã¤s","Ġdo es","o st","in der","an ce","Ġre l","we ise","Ġwur den","Ġdi ff","g lich","Ġf o","Ġe c","ic o","Ġre p","ah re","m an","u al","Ġa ct","Ġs u","Ġs on","Ġin d","Ġc ent","Ġsch l","Ġex per","Ġpres ident","Ġfir st","c ted","w n","Ġh um","Ġp ra","Ġg erm","el s","Ã¤ hl","Ġst r","eit s","Ġor gan","Ġgro ÃŁ","h a","u en","Ġd oll","at ive","Ġdoll ar","c ed","l er","re e","Ġk now","em ent","Ġco ur","ll en","ubl ic","Ġmann ing","Ġtel es","ĠprÃ¤s ident","f er","o v","p iel","Ġn at","ul ar","Ġsp iel","Ġde c","up t","Ġsel bst","i ous","u an","Ġd re","Ġd ann","Ġs ol","it al","as sen","ar beit","Ġl ang","Ġein es","ut z","Ã¶ ff","Ġr uss","ou gh","kl Ã¤r","Ġvie le","Ġdam it","a v","f all","ch n","Ġre m","Ġhat te","Ġsho uld","Ġfam il","n is","r at","t ro","Ġs om","Ġw Ã¤hr","it t","re ad","Ġg et","Ġl ife","Ã¤ l","Ã¤ ch","Ġz us","Ġpro je","ad t","ll t","for m","g y","Ġw ant","Ġm ich","ie g","Ġin to","Ġj ahre","ist r","Ġch in","Ġstat es","Ġmil it","f ahr","h Ã¶r","s icht","z eit","al e","Ġc r","Ġl ar"]}}